{
  "First Name": "الاسم الاول",
  "Last Name": "الاسم الاخير",
  "*Required": "*مطلوب",
  "Email": "البريد الالكتروني",
  "Phone": "رقم الهاتف",
  "Password": "كلمة السر",
  "Upload image": "تحميل صوره",
  "Register": "تسجبل",
  "Sign Up": "انشاء حساب جديد",
  "Sign In": "تسجيل دخول",
  "Login": "تسجيل دخول",
  "Forget Password": "نسيت كلمة السر",
  "Create Account": "إنشاء حساب",
  "Register as": "تسجيل باسم",
  "User": "مستخدم",
  "Organizer": "منظم",
  "Sign In as": "تسجيل دخول باسم",
  "Admin": "مشرف",
  "Newest Events": "أحدث الأحداث",
  "Do You Have Account": "هل لديك حساب",
  "You Don't Have Account, Sign Up": "ليس لديك حساب ,",
  "Set a new password": "تعيين كلمة مرور جديده",
  "Set password": "تعيين كلمة مرور",
  "confirmation number": "رقم التأكيد",
  "New password": "كلمة المرور جديده",
  "Submit": "تأكيد",
  "confirm Password": "تأكيد كلمة السر",
  "Agree to the terms and conditions" : "الموافقه علي الشروط والاحكام",
  "Create": "إنشاء",
  "Forgot your password": "نسيت كلمة المرور",
  "Send a confirmation message":"ارسال رسالة تأكيد",
  "Discover": "اكتشف",
  "Favorite": "مفضله",
  "My reservations": "حجوزاتي",
  "New": "جديد",
  "Profile":"حسابي",
  "Language":"اللغه",
  "Terms and Conditions": "الشروط والاحكام",
  "Connect with us": "تواصل معنا",
  "Privacy Policies": "سياسات الخصوصية",
  "who are we": "من نحن",
  "the support": "الدعم",
  "organizers": "المنظمون",
  "Edit Profile":"تعديل الملف الشخصي",
  "Settings": "الاعدادات",
  "search": "البحث",
  "Exit": "تسجيل خروج",
  "get with wander guide" :"احصل مع دليل تجول",
  "Sports Activities - Camel Riding": "انشطة رياضية - ركوب الجمال",
  "Riyadh city": "مدينة الرياض",
   "Where You Want To Share" : "أين تريد المشاركة",
   "Date": "التاريخ",
   "sponsors": "الرعاه",
   "owner": "صاحب الجوله",
  "Follow the instructions and take care of public etiquette": "اتباع التعليمات والحرص علي الاداب العامة",
  "Book now": "احجز الان",
  "Comments":"التعليقات",
  "Comment":"تعليقك",
  "No dates": "لا يوجد تواريخ",
  "start in": "يبدأ في",
  "Expires in": "ينتهي في",
  "availableSeats": "المقاعد المتاحه",
  "name": "الاسم",
  "No Sponsors": "لايوجد رعاه",
  "From here you will find the most interesting places": "احجز انشطتك , جولاتك , هوياتك",
  "Choose your destination": "اختر وجهتك",
  "Activities and Events": "الانشطه و الفعاليات",
  "Choose the city": "اختر المدينه",
  "Choose category": "اختر الفئه",
  "our mission": "مهمتنا",
  "Shape the future of delivering great live experiences by creating easy and accessible plate form to link passionate people with creative organizers":"تشكيل مستقبل تقديم تجارب حية رائعة من خلال إنشاء نموذج لوحة سهل الوصول إليه لربط الأشخاص المتحمسين بالمنظمين المبدعين",
  "WanderGuide is an international platform for live experiences that provide organizers with manage, advertise and online ticket selling services to passionate people whom want to fuel their passion, enhance their lives and discovering new things. From Yoga to bicycle, from the top of mountains to the deepest of the ocean, from music concert to the calm of the desert. WanderGuide welcome all kind of activities with easy access and fully activity management platform": "دليل الرحالة منصة عالميه للتجارب النابضة بالحياة والتي توفر للمنظمين خدمات إدارة وتسويق وبيع التذاكر لمستخدمين متحمسين لإشباع شغفهم وتحسين حياتهم واستكشاف أشياء جديدة من رياضه اليوغا الى الدراجة ومن أعالي الجبال حتى أعماق المحيطات ومن تناغم الموسيقى وسخبها الى هدوء الصحراءدليل الرحالة يرحب بجميع الأنشطة في المنصة حيث يوفر لهم سهوله الاستخدام وبرنامج متكامل لإدارة انشطتهم",
  "WanderGuide store and collect personal information from your account in our platform depending of what required": "دليل الرحال يجمع معلومات المستخدمين بناء على المطلوب سواء من المنظيمن او الانظمه والقوانين.",
  "Transparncy is our policy and we guarantee you the confidentiality of all your information registered with us in line with our policy":"الشفافية هي سياستنا ونحن نضمن السريه التامه لجميع معلومات المستخدمين.",
  "Personal Information":"المعلومات الشخصيه",
  "Name, email, phone number, age and location": "الاسم و الايميل ورقم الهاتف والعمل والموقع",
  "Additional information may asked as required": "معلومات اضافيه قد تطلب عند الحاجه",
  "Google Account information": "حساب جوجل :-",
  "No additional information will be collected from your google accont": "لا يوجد معلومات اضافيه ستجمع من حساب جوجل المستخدم.",
  "All information will be privately saved":"جميع المعلومات ستكون محفوظه بسريه تامه",
  "Users can choose to hide or public their information":  "المستخدمين والمنظمين لهم الخيار في إخفاء او اظهار معلوماتهم.",
  "Data resulting from the operations and services provided": "البيانات المستخدمه في التشغيل والخدمات تزود :-",
  "No identity would be realesed": "من دون اظهار أي معرفات.",
  "The purpose of using the collected information": "الهدف منها :-",
  "Improve the quality of customer service":  "1-  الارتقاء بخدمات المستخدمين.",
  "Optimizing applications with every update to suit your aspirations": "2-  تعديل البرنامج بناء على منتائج البيانات لتلبي رغبات المستخدمين والمنظمين.",
  "Sending electronic messages periodically" : "3- ارسال رسائل بريديه.",
  "Limits for disclosing personal user information": "حدود الكشف عن المعلومات :-",
  "Personal information will not be used for any other purpose than to complete the transaction with you, except in the following cases":  "1-  المعلومات الشخصية لن تستخدم لأي أغراض أخرى الا في هذه الحالات :",
  "After taking your permission": "بعد أخذ الاذن من المستخدم او المنظم",
  "Share it with companies and stores to provide offers on products and services, with your permissions":  "مشاركتها مع شركات ذات علاقه لتوفير العروض والخدمات ويتم بعد اخذ اذن المستخدم.",
  "Disclosure to the competent authorities if requested due to the illegal use of the application":  "عند الاستخدام الخارق للأنظمة",
  "Special circumstances such as summons or court orders":"حالات خاصه كالاستدعاء من قبل المحكمة.",
  "In the event ownership of the platform or application is transferred to another company, the ownership of the information will be transferred": "في حاله انتقال ملكيه المنصة فبكل الأحوال سوف تنتقل جميع البيانات باسم المالك الجديد",
  "Ensuring Privacy by WanderGuide": "ضمان الخصوصيه من خلال دليل الرحاله :-",
  "The user, whether an individual or a company, is granted a full authority and authorization of the application or it’s representative to use the personal information registered by the user in the application as well as the data generated by the processes of this application": "1 - المستخدم سواء كان فرد او شركه جميع الصلاحيات لاستخدام معلوماتهم الشخصيه.",
  "WanderGuide guarantee not sell, rent or share your personal information to any third party except as provided in this Privacy Policy":  "2 -  تضمن عدم بيع او تأجير او مشاركة المعلومات الشخصيه لإي طرف اخر ماعدى المذكور مسبقا.",
  "After deleting your account in any platform or application, your registered personal information will be deleted immediately, unless you give permission to keep it within the closing steps":"3 -  عند حذف او الغاء حسابك سوف تحذف اليا جميع بياناتك الا اذا سمحت بإبقائها.",
  "Acceptance of Privacy Policy Terms": "قبول شروط الخصوصية :-",
  "Giving WanderGuide your full approval of the privacy policy. If you do not agree on this policy, you should not use our service.fter deleting your account in any platform or application, your registered personal information will be deleted immediately, unless you give permission to keep it within the closing steps":"1 -   تعطي دليل الرحالة موافقتك الكامله على سياسة الخصوصيه. وان كنت لاترغب القبول فيجب ان لا تستخدم خدماتنا.",
  "Changes and Update on Privacy Policy": "تغيير او تحديث سياسة الخصوصية:-",
  "WanderGuide has the right to update this privacy policy at any time. We recommend that you should review the privacy policy frequently to check any changes": "دليل الرحالة لديه الحق في تحديث سياسات الخصوصيه في أي وقت وننصحكم بمراجعه هذه السياسه من وقت لآخر للتحقق من أي تحديث.",
  "These terms and conditions applies to all agreement concluded between organizers / partners and users through WanderGuide platform": "هذه الشروط والاحكام تنطبق على جميع الافاقيات المبرمه بين المنظمين/ الشركاء والمستخدمين لمنصة دليل الرحاله.",
   "All data supplied to WanderGuide must be truthful. The organizers have the right to cancel the agreement or exclude users from having the service and to demand compensation amounting to cancellation costs, if the user provides defective details": "جميع المعلومات المدخله للمنصه يج ان تكون صحيحه. المنظمين لديهم الحق في إلغاء الاتفاقية او استبعاد المستخدمين من الاستفادة من فعالياتهم والمطالبه بالمستحقات عند تزويدهم بمعلومات غير صحيحه.",
   "Users and organizers must arrive at the meeting point on time all necessary precautions must be taken example passport for traveling abroad":" المستخدمين والمنظمين يجب ان يلتزمو بالحضور في المكان والوقت المشار له بالاخذ بالاحتياطات الظروريه مثال على ذلك احضار جواز السفر للرحلات الخارجيه.",
    "Organizers have the right to add more Terms and Conditions in their agreement with users and users have to follow their agreement details. The organizers have the right to exclude any users not complying with their conditions": "المنظمين لديهم الحق في اضافه شروط واحكام في اتفاقياته الخاصه مع المستخدمين ويجب على المستخدمي الالتزام بها ولدى المنظمين الحق في استبعاد من يخالف ذلك",
  "When user book a ticket the ticket or agreement comes to be binding when you receive the ticket or confirming email within 5 working days": "عند شراء التذاكر تكون الزاميه بمجرد الحصول على التذاكر او استقبال رساله تاكيديه في مده أقصاها خمسة أيام عمل.",
  "Payment due when buy tickets or upon receiving confirming email": "الدفع يكون مباشره عند شراء التذاكر او عند استقبال الرساله التأكييديه.",
  "Service agreement with the organizers will be collected from the payment": "حقوق الموقع في الاتفاقيه المبرمه مع المنظمين سوف تجمع مباشره عند شراء التذاكر.",
   "WanderGuid will collect payments on behalve of the organizers": "منصه دليل الرحاله سوف يجمع مبالغ التذاكر نيابه عن المنظمين .",
  "All prices will include taxes and any extra fees": "جميع الأسعار تكون شامله الضريبه واي تكليف أخرى .",
  "To use WanderGuide payment services the user has to register": "يجب على المستخدم التسجيل في خال الرغبه في شراء التذاكر. .",
  "WanderGuide has the right to cancel or remove any activities not complains with local and international conditions": "دليل الرحاله لديه الحق في إلغاء او إزالة أي أنشطة لا تتوافق مع الانظمه والقوانين المحلية و الدولية.",
   "The requirement for insurance upon the booked activity": "متطلبات التأمين تطلب بناء على نوع النشاط.",
  "All messages between users and organizers have to be done through WanderGuide Platform": "يجب إجراء جميع الرسائل بين المستخدمين والمنظمين من خلال منصة WanderGuide.",
  "Cancellation": "الإلغاء :-",
  "Up to 24 hours before the start of the activity: Fully funded": "استرجاع كامل المبلغ عن الالغأء قبل 24 ساعه من النشاط.",
  "Less than 24 hours or no show: non-refundable": "عدم استرجاع أي مبلغ عند الإلغاء قبل النشاط بأقل من 24 ساعه او عند عدم الظهور.",
  "The Organizer has the right to apply his own refunding conditions": "المنظم له الحق في وضع شروط استرجاع خاصه فيه.",
  "Refund through the same payment method as possible": "الإسترجاع يكون بنفس طريقه الدفع قدر المستطاع.",
  "Organizers can cancel their activities or event due to external conditions in this case all costs are refundable": "المنظمين لديهم الحق في إلغاء النشاط بسبب ظرزوف خارجه عن الإرادة وفي هذه الحاله يتم استرجاع المبلغ كاملا.",
  "All Terms and conditions are subjected to changes or updates without notice for future booking": "جميع الشروط والاحكام خاضعه للتغيير او التحديث من غير التأثير على الحجوزات المستقبليه.",
  "Some Parteners are included in these booking services with official contracts": "بعض الشركاء تشملهم خدمات المنصة بعد التوقيع على اتفاقيه.",
  "Intermediate partner makes a booking on behalf of a user should be concluded between the end user and organizer": "المسوقين الذين يقومومن بالحجوزات عن المستخدمين يجب ان يربطون التذكره بالمستخدم والمنظم.",
   "Users and Organizers should keep their registration data secret": "يجب على المنظمين والمستخدمين المحافظه على سرية بياناتهم.",
  "WanderGuide used data for creating contract between users and organizers":  "دليل الرحاله يستخدم المعلومات لعمل اتفاقيات بين المنظيمن والمستخدمين.",
  "contact form": "نموزج الاتصال",
  "Massage Body": "محتوي الرساله",
  "Message": "الرساله",
  "Message sent success": "تم ارسال الرسالة بنجاح",
  "Send": "ارسال",
  "Place": "المكان",
  "Verification code": "رقم التأكيد",
  "Show More Comments": "اظهار المزيد من التعليقات",
  "Show Less Comments": "اخفاء بعض التعليقات",
  "Type Of Account": "نوع الحساب",
  "More Sharing": "الاكثر مشاركة",
  "New Events": "احدث الحفلات",
  "Event": "الاحداث",
  "Sponsor": "ممولون",
  "Home":"الرئيسيه",
  "Create Event": "انشاء حدث",
  "Title In Arabic":"العنوان بالعربي",
  "Title In English":"العنوان بالانجليزيه",
  "choose category": "أختر الفئه",
  "Details In Arabic": "التفصيل بالعربيه",
  "Details In English": "التفصيل بالانجليزي",
  "Price": "السعر",
  "4 only max": "٤  فقطة حد اقصي",
  "Add Time": "أضافة وقت ",
  "Add Photo": "أضافة صورة",
  "Add": "أضافة",
  "Start Date": "تاريخ البداية",
  "End Date": "تاريخ النهاية",
  "statistics": "الاحصائيات",
  "tickets left": "تذاكر متبقيه",
  "Name :": "الاسم : ",
  "Email :": "البريد الالكتروني : ",
  "Phone :": "الجوال : ",
  "Add Sponsor": "أضافة ممول",
  "Change Event": "تعديل حدث",
  "Delete": "مسح",
  "Edit": "تعديل",
  "View Appointments": "عرض المواعيد",
  "view details": "عرض التفاصيل",
  "Go": "أذهب",
  "Log In Again Please":"من فضلك سجل دخول مره اخري",
  "Description": "الوصف",
  "Select the place": "حدد المكان",
  "Choose Sponsor": "اختر راعي",
  "Choose Countries": "اختر البلدان",
  "Available Seats": "المقاعد المتوفرة",
  "Max Capacity": "السعة القصوى",
  "The Place you have selected is :": "المكان الذي اخترته هو:"

}